[
  {
    "id": 1,
    "title": "У разі виявлення вибухонебезпечних та підозрілих предметів",
    "image": "https://kapri.dn.ua/wp-content/uploads/2018/07/%D0%BF%D0%BE%D0%BB%D0%B8%D1%86.jpg",
    "todo":[
      {
        "image":"https://st4.depositphotos.com/5613078/24308/v/1600/depositphotos_243088298-stock-illustration-caution-and-danger-ribbon-over.jpg",
        "description":"Позначити небезпечне місце добре видимим орієнтиром"
      },
      {
        "image":"https://cdn.create.vista.com/api/media/small/471713648/stock-vector-one-person-speaks-crowd-speaker",
        "description":"Попередити про знахідку інших осіб поруч"
      },
      {
        "image":"https://cdn.create.vista.com/api/media/small/471713648/stock-vector-one-person-speaks-crowd-speaker",
        "description":"Відведіть інших та відійдіть самостійно на безпечну відстань (не менше 100 м)"
      }
    ],
    
    "forbidden": [
      {
        "image":"https://st2.depositphotos.com/24385730/47456/v/1600/depositphotos_474568770-stock-illustration-caution-sign-do-not-touch.jpg",
        "description":"Пересувати або брати до рук"
      },
      {
        "image":"https://thumbs.dreamstime.com/b/dynamite-forbidden-stop-dynamite-icon-explosion-prohibition-dynamite-forbidden-dynamite-man-s-hand-stop-ban-red-207714763.jpg",
        "description":"Кидати, ударяти по ВНП"
      },
      {
        "image":"https://media.istockphoto.com/vectors/stop-bonfire-it-is-forbidden-to-make-fire-emblem-against-flames-red-vector-id683777202",
        "description":"Розпалювати поряд багаття"
      },
      {
        "image":"https://hilltromper.com/sites/default/files/styles/img_624_x/public/field/image/sandhills_sand_0.jpg?itok=cfEghSjK",
        "description":"Засипати піском та грунтом"
      },
      {
        "image":"https://thumbs.dreamstime.com/b/vector-illustration-single-isolated-forbidden-pour-icon-flat-eps-minimal-design-long-shadow-117816609.jpg",
        "description":"Заливати рідиною"
      },
      {
        "image":"",
        "description":"Допускати скупчення людей біля ВНП"
      },
      {
        "image":"https://thumbs.dreamstime.com/z/no-phone-talking-forbidden-sign-no-phone-talking-forbidden-sign-crossed-modern-smartphone-incoming-call-sound-signal-195338161.jpg",
        "description":"Користуватися засобами радіозв’язку, мобільними телефонами"
      }

    ],

    "detail": "<p>Під вибухонебезпечними предметами слід розуміти будь-які пристрої, засоби, підозрілі предмети, що здатні за певних умов вибухати. До вибухонебезпечних предметів належать:<br>&nbsp; &nbsp; &ndash; вибухові речовини &mdash; хімічні з&rsquo;єднання або суміші, здатні під впливом певних зовнішніх дій (нагрівання, удар, тертя, вибух іншого вибухового пристрою) до швидкого хімічного перетворення, що саморозповсюджується, з виділенням великої кількості енергії і утворенням газів. Боєприпаси &ndash; вироби військової техніки одноразового вживання, призначені для враження живої сили супротивника. До боєприпасів належать: бойові частки ракет; авіаційні бомби; артилерійські боєприпаси (снаряди, міни); інженерні боєприпаси (протитанкові і протипіхотні міни); ручні гранати; стрілецькі боєприпаси (набої до пістолетів, карабінів, автоматів тощо);<br>&nbsp; &nbsp; &ndash; піротехнічні засоби: патрони (сигнальні, освітлювальні, імітаційні, спеціальні); вибухові пакети; петарди; ракети (освітлювальні, сигнальні); гранати; димові шашки.<br>&nbsp; &nbsp; &ndash; саморобні вибухові пристрої &ndash; пристрої, в яких застосований хоча б один елемент конструкції саморобного виготовлення: саморобні міни-пастки;<br>&nbsp; &nbsp; &ndash; міни-сюрпризи, що імітують предмети домашнього побуту, дитячі іграшки або речі, що привертають увагу.<br>&nbsp; &nbsp; Необхідно негайно повідомити поліцію, службу з надзвичайних ситуацій про знахідку!<br>&nbsp; &nbsp; Є декілька ознак, що дозволяють припустити, що маємо справу з вибуховим пристроєм. Слід звертати увагу на:<br>&nbsp; &nbsp; -припарковані біля будівель автомашини, власник яких невідомий або державні номери якої не знайомі мешканцям, а також коли автомобіль давно непорушно припаркований;<br>&nbsp; &nbsp; -наявність у знайденому механізмі антени або приєднаних до нього дротів;<br>&nbsp; &nbsp; -звуки, що лунають від предмету (цокання годинника, сигнали через певний проміжок часу), мигтіння індикаторної лампочки;<br>&nbsp; &nbsp; -наявність джерел живлення на механізмі або поряд з ним (батарейки, акумулятори тощо); -наявність розтяжки дротів або дротів, що тягнуться від механізму на велику відстань.<br>&nbsp; &nbsp; Якщо підозрілий предмет знайдено в під&rsquo;їзді, то треба опитати сусідів, можливо, він належить їм. У разі неможливості встановити власника &ndash; негайно повідомити про знахідку до найближчого відділення поліції та підрозділу ДСНС. Якщо підозрілий предмет знайдено в установі, потрібно негайно повідомити про знахідку адміністрацію. Для поштової кореспонденції з пластиковою міною характерна надмірна товщина, пружність, вага не менше 50 г і ретельна упаковка. На конверті можуть бути різні плями, проколи, можливий специфічний запах. Повинно насторожити настирне бажання вручити лист неодмінно в руки адресата і надписи на кшалт: &laquo;розкрити тільки особисто&raquo;, &laquo;особисто в руки&raquo;, &laquo;секретно&raquo; і т.п. Підозрілий лист не можна відкривати, згинати, нагрівати або опускати у воду.<br>&nbsp; &nbsp; Слід пам&rsquo;ятати, що розмінуванням, знешкодженням або знищенням вибухонебезпечних предметів займаються тільки підготовлені фахівці-сапери, допущені до цього виду робіт.<br>&nbsp; &nbsp; Опинившись поблизу вибуху, стримайте свою цікавість і не намагайтеся наблизитись до епіцентру, щоб розгледіти або допомогти рятівникам. Найкраще, що можна зробити &ndash; залишити небезпечне місце. До того ж, варто знати, якщо вибуховий пристрій встановлено зловмисно, то вони часто встановлюються парами, щоб, через деякий час після вибуху першого з них, пролунав другий вибух. Це розраховане на те, що після першого вибуху на його місці зберуться люди, у тому числі й представники силових структур, і при повторному вибуху жертв буде набагато більше.<br>&nbsp; &nbsp; ОТЖЕ:<br>&nbsp; &nbsp; -не слід робити самостійно жодних маніпуляцій із знахідками або підозрілими предметами, що можуть виявитися вибуховими пристроями;<br>&nbsp; &nbsp; -виявивши річ без господаря, треба звернутися до працівника поліції або іншого посадовця; не можна торкатися знахідки;<br>&nbsp; &nbsp; -не користуйтеся мобільним та радіозв&rsquo;язком поблизу підозрілої знахідки.<br>&nbsp; &nbsp; Просимо ще раз звернути увагу всіх мешканців громади на необхідність дотримання правил поводження з вибухонебезпечними предметами, а також правил безпечної поведінки у надзвичайних ситуаціях.<br>&nbsp; &nbsp; Бережіть своє життя! Бережіть життя своїх близьких! Бережіть життя своїх дітей</p>"
  }
]